/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Extensión de Ghostery Lite para Safari";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Todos los derechos reservados.";
NSHumanReadableDescription = "Maneja la aplicación de Ghostery Lite desde Safari: pausa, confía en sitios web y personaliza tus ajustes de bloqueo de los rastreadores.";
